<?php
 
return [
  'capyrights' => '​© រក្សា​សិទ្ធិ​គ្រប់​យ៉ាង​ដោយ​ NewsFeed ឆ្នាំ​២០២០',
  'address' => 'អាសយដ្ឋាន',
  'cambodianatural' => ' តំបន់ទេសចរណ៍ធម្មជាតិស្រុកខ្មែរ សូម្បីបរទេសក៏លាន់មាត់សរសើរដែរ',
  'document' => 'ពួកយើងមិនមែនជាគេហទំព័រដែលមានល្បឿនលឿននោះទេ យើងគ្រាន់តែចង់ចែករំលេកនៅឯកសារល្អៗ',
  'socialmedia' => 'ជួបគ្នានៅបណ្តាញសង្គម',
  'contact' => 'ទំនាក់ទំនង',
  'aboutus'=>'អំពីយើង',
  'populararticles'=>'អត្ថបទពេញនិយម',
  'newarticles'=>'អត្ថបទថ្មី',
  'relatedarticles'=>'អត្ថបទទាក់ទង',
  'articles'=>' អត្ថបទ៖',
  'sponsor_by'=>'នាំមកជូនដោយ',
  'comment'=>'ចំនួនមតិ',
  'share'=>'ចំនួនចែករំលែក',
  'view'=>'ចំនួនអ្នកមើល',
  //Categories
  'entertainment'=>'កម្សាន្ត ',
  'technology'=>'បច្ចេកវិទ្យា',
  'life'=>'ជីវិតនិងសង្គម',
  'sport'=>'កីឡា',
  'hotvideo'=>'វីដេអូ',
];